{
"buku": [
    "00": {
    "judul": "Ternyata Menjadi Dewasa Itu...",
    "gambar": "ternyata_menjadi_dewasa_itu/sampuldepan.jpg",
    "penulis": "Yoga Maulana",
    "jenis": "Self Improvement",
    "penerbit": "Gradien Mediatama",
    "tahunTerbit": "19 April 2022",
    "jumlahHalaman": "192 halaman",
    "deskripsi": "<p>Hidup dan kehidupan itu terus bergerak, tanpa berhenti, pertumbuhan dan perkembangan menjadi suatu proses dalam setiap perjalanan hidup yang akan dilalui oleh setiap manusia. Terkadang masih banyak manusia yang tidak siap menghadapi proses hidup untuk menjadi dewasa, seakan menjadi dewasa adalah sebuah pilihan, padahal menjadi dewasa merupakan keharusan yang harus dijalani.</p><p>Manusia paling cepat menjadi dewasa, ketika sudah berumur 20 tahun, hal tersebut tidak bisa kita pungkiri dalam proses menjalani hidup ini. Jika kita memaknai hidup sebagai sebuah proses perjalanan untuk melalui berbagai tantangan, kesulitan, dan suatu cara menyikapi sebuah persoalan, maka ada banyak makna dan hikmah yang bisa kembali kita ingat akan sebuah kegagalan dan kesuksesan.</p><p>Menjadi seorang dewasa itu tidak terletak pada title yang panjang, atau umur yang sudah menua, tetapi orang dewasa bisa kita lihat dari cara berpikir dan bersikap dalam setiap menghadapi persoalan dan menyelesaikan masalah dengan sebaik-baiknya. Orang yang sudah bisa kita kategorikan sebagai seorang dewasa, terletak pada kemandirian hidup, bertanggung jawab, dan menyelesaikan setiap masalah dengan baik.</p><p>Mungkin, beberapa orang dilahirkan dalam keadaan keluarga yang jauh dari kesempurnaan. Masa kecil yang seharusnya penuh tawa, justru terkadang terasa penuh luka. Tapi, ini akan menjadi sebuah perjuangan awal bagi kita untuk mengenal bagaimana dipaksa dewasa oleh keadaan.</p>"
    },
    
    "01": {
    "judul": "Atomic Habits",
    "gambar": "Atomic_Habits/sampuldepan.jpg",
    "penulis": "James Clear",
    "jenis": "Self Improvement",
    "penerbit": "Gramedia Pustaka Utama",
    "tahunTerbit": "16 September 2019",
    "jumlahHalaman": "352 halaman",
    "deskripsi": "<p>Orang mengira ketika Anda ingin mengubah hidup, Anda perlu memikirkan hal-hal besar. Namun pakar kebiasaan terkenal kelas dunia James Clear telah menemukan sebuah cara lain. Ia tahu bahwa perubahan nyata berasal dari efek gabungan ratusan keputusan kecil dari mengerjakan dua push-up sehari, bangun lima menit lebih awal, sampai menahan sebentar hasrat untuk menelepon. Ia menyebut semua tadi atomic habits.</p>"
    },
    
    "02": {
    "gambar": "CaraBerbicarakepadaSetiapOrangdalamSetiapSituasi/sampuldepan.jpg",
    "judul": "Cara Berbicara kepada Setiap Orang dalam Setiap Situasi",
    "penulis": "Emma Sargent dan Tim Fearon",
    "jenis": "Self Improvement",
    "penerbit": "Bhuana Ilmu Populer",
    "tahunTerbit": "12 Mei 2019",
    "jumlahHalaman": "288 halaman",
    "deskripsi": "<p>Sikap seperti apa yang harus Anda miliki saat bekerja? Apakah sama dengan sikap yang harus dimiliki ketika bermasyarakat? Attitude atau sikap antara satu orang dengan lainnya akan berbeda. Ada orang dengan good attitude ataupun sebaliknya. Good attitude merupakan kepribadian atau sikap baik yang Anda miliki. Sikap inilah yang membuat Anda banyak disukai orang, mempunyai banyak teman dan merasa nyaman berada di lingkungan manapun. Itu sebabnya, banyak yang mengatakan attitude itu penting dalam kehidupan sehari-hari maupun kehidupan profesional.</p><p>Namun, kebanyakan dari kita merasa kurang yakin berada dalam beberapa situasi‒apakah itu saat memasuki ruang yang disesaki orang tak dikenal, di dalam sebuah pesta, berbicara di hadapan audiens, menghadiri sebuah acara sosial, maupun hanya bertatap muka. Buku ini memberi tahu cara untuk memasuki setiap situasi, berapapun jumlah atau dari jenis apapun orang yang terdapat di dalamnya, dengan penuh percaya diri. Dalam halaman-halaman buku ini Anda akan menemukan :</p><ul><li>Strategi agar Anda selalu tenang dan terkendali dalam suatu acara</li><li>Ide untuk mengawali percakapan dan tip untuk menjaga agar percakapan berjalan lancar</li><li>Bagaimana menjalin rasa simpati dengan setiap orang yang Anda temui dengan mudah</li><li>Bagaimana mengenali hal-hal yang menghambat rasa percaya diri, serta teknik-teknik guna mengatasi hambatan-hambatan tersebut</li><li>Cara untuk mengalahkan rasa malu, menaklukkan rasa gugup, dan mengatasi kecanggungan</li></ul><p>Buku Cara Berbicara kepada Setiap Orang dalam Setiap Situasi Edisi Revisi ini adalah pedoman tuntas dan praktis yang dapat Anda manfaatkan sebelum Anda ke luar rumah!</p>"
    }
  ]
}
